/* PB import filter error message when passed a non-file: URL */
"Cannot import from a URL which is not a \"file:\" URL" = "No se puede importar de una URL que no es del tipo “file:”";

/* XCode import error */
"Empty project" = "Proyecto vacío";

/* PB import error */
"Layout error" = "Error de disposición";

/* XCode import error */
"This framework or project does not contain any Objective-C interfaces. OmniGraffle only diagrams class hierarchies in Objective-C." = "Esta estructura o proyecto no contiene ninguna interfaz en Objective-C. OmniGraffle sólo puede crear jerarquías de clase en Objective-C.";

